{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Þ": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ò": 170,
      "ĉ": 171,
      "Ċ": 172,
      "č": 173,
      "Ġ": 174,
      "ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "en": 210,
      "er": 211,
      "in": 212,
      "Ġa": 213,
      "Ġt": 214,
      "Ġd": 215,
      "ch": 216,
      "es": 217,
      "on": 218,
      "Ġth": 219,
      "un": 220,
      "it": 221,
      "is": 222,
      "Ġs": 223,
      "Ġw": 224,
      "at": 225,
      "ie": 226,
      "or": 227,
      "an": 228,
      "Ġthe": 229,
      "re": 230,
      "Ġb": 231,
      "Ġo": 232,
      "al": 233,
      "ar": 234,
      "Ġin": 235,
      "Ġf": 236,
      "ich": 237,
      "Ġm": 238,
      "te": 239,
      "ion": 240,
      "Ġe": 241,
      "Ġan": 242,
      "ur": 243,
      "as": 244,
      "le": 245,
      "Ġp": 246,
      "Ġc": 247,
      "Ġun": 248,
      "Ġh": 249,
      "us": 250,
      "ĠS": 251,
      "ent": 252,
      "ge": 253,
      "Ġof": 254,
      "ro": 255,
      "Ã¼": 256,
      "Ġn": 257,
      "Ġv": 258,
      "ing": 259,
      "ung": 260,
      "Ġand": 261,
      "Ġto": 262,
      "Ã¤": 263,
      "ĠA": 264,
      "ll": 265,
      "ed": 266,
      "Ġdie": 267,
      "om": 268,
      "Ġder": 269,
      "Ġund": 270,
      "ĠE": 271,
      "ĠI": 272,
      "ig": 273,
      "st": 274,
      "ic": 275,
      "Ġbe": 276,
      "ĠM": 277,
      "Ġis": 278,
      "ĠD": 279,
      "ĠT": 280,
      "Ġein": 281,
      "ĠB": 282,
      "ĠP": 283,
      "ir": 284,
      "Ġz": 285,
      "im": 286,
      "Ġg": 287,
      "el": 288,
      "ut": 289,
      "ra": 290,
      "ter": 291,
      "em": 292,
      "il": 293,
      "ĠW": 294,
      "ten": 295,
      "ol": 296,
      "ation": 297,
      "der": 298,
      "eit": 299,
      "et": 300,
      "ĠF": 301,
      "Ġl": 302,
      "am": 303,
      "den": 304,
      "Ġre": 305,
      "ĠG": 306,
      "hr": 307,
      "ies": 308,
      "um": 309,
      "op": 310,
      "ĠK": 311,
      "ct": 312,
      "ĠH": 313,
      "sch": 314,
      "ĠR": 315,
      "ul": 316,
      "Ġk": 317,
      "uf": 318,
      "ĠC": 319,
      "Ã¶": 320,
      "ber": 321,
      "iv": 322,
      "lich": 323,
      "de": 324,
      "ĠV": 325,
      "Ġfor": 326,
      "ab": 327,
      "ot": 328,
      "Ã¼r": 329,
      "isch": 330,
      "ier": 331,
      "icht": 332,
      "gen": 333,
      "ĠTh": 334,
      "Ġon": 335,
      "Ġdas": 336,
      "Ġzu": 337,
      "ĠL": 338,
      "ere": 339,
      "Ġden": 340,
      "ly": 341,
      "ess": 342,
      "est": 343,
      "Ġthat": 344,
      "os": 345,
      "and": 346,
      "id": 347,
      "ĠU": 348,
      "ce": 349,
      "omm": 350,
      "ein": 351,
      "ers": 352,
      "Ġpro": 353,
      "Ġal": 354,
      "ow": 355,
      "Ġwh": 356,
      "ach": 357,
      "Ġvon": 358,
      "Ġr": 359,
      "ort": 360,
      "Ġge": 361,
      "Ġim": 362,
      "uch": 363,
      "ÃŁ": 364,
      "Ġst": 365,
      "ith": 366,
      "Ġy": 367,
      "ĠIn": 368,
      "Ġwir": 369,
      "kt": 370,
      "ĠN": 371,
      "if": 372,
      "Ġcon": 373,
      "Ġist": 374,
      "Ġver": 375,
      "Ġer": 376,
      "ver": 377,
      "Ġwith": 378,
      "Ġauf": 379,
      "Ġwe": 380,
      "ĠfÃ¼r": 381,
      "urop": 382,
      "ay": 383,
      "ill": 384,
      "Ġdes": 385,
      "Ġit": 386,
      "ve": 387,
      "Ġmit": 388,
      "Ġare": 389,
      "ad": 390,
      "ts": 391,
      "ĠZ": 392,
      "âĢ": 393,
      "ind": 394,
      "Ġ1": 395,
      "Ġas": 396,
      "ck": 397,
      "Ġso": 398,
      "Ġ(": 399,
      "Ġde": 400,
      "ĠThe": 401,
      "Ġne": 402,
      "iss": 403,
      "Ġyo": 404,
      "Ġdies": 405,
      "ĠSt": 406,
      "end": 407,
      "af": 408,
      "ĠEurop": 409,
      "pp": 410,
      "ate": 411,
      "ment": 412,
      "ik": 413,
      "th": 414,
      "Ġse": 415,
      "qu": 416,
      "ist": 417,
      "Ġ2": 418,
      "ungen": 419,
      "la": 420,
      "00": 421,
      "ĠUn": 422,
      "ischen": 423,
      "nen": 424,
      "men": 425,
      "ib": 426,
      "ĠVer": 427,
      "Ġals": 428,
      "ust": 429,
      "Ġeine": 430,
      "ak": 431,
      "Ġex": 432,
      "ant": 433,
      "ne": 434,
      "Ġdem": 435,
      "for": 436,
      "ah": 437,
      "Ġthis": 438,
      "ity": 439,
      "ĠO": 440,
      "Ġha": 441,
      "ien": 442,
      "ive": 443,
      "ial": 444,
      "ĠAn": 445,
      "ĠSie": 446,
      "Ġj": 447,
      "Ġor": 448,
      "art": 449,
      "Ġnicht": 450,
      "pe": 451,
      "ĠJ": 452,
      "Ġwer": 453,
      "und": 454,
      "ug": 455,
      "Ġco": 456,
      "Ġnot": 457,
      "ann": 458,
      "Ã¼ber": 459,
      "ste": 460,
      "Ġ-": 461,
      "Ġsich": 462,
      "Ġall": 463,
      "Ġle": 464,
      "Ã¤n": 465,
      "ub": 466,
      "ff": 467,
      "Ġwerden": 468,
      "tel": 469,
      "ĠRe": 470,
      "Ġby": 471,
      "we": 472,
      "Ġhave": 473,
      "Ġdass": 474,
      "rom": 475,
      "ag": 476,
      "igen": 477,
      "Ġat": 478,
      "igh": 479,
      "Ġes": 480,
      "ass": 481,
      "ens": 482,
      "ain": 483,
      "Ġaus": 484,
      "all": 485,
      "uld": 486,
      "ĠDie": 487,
      "Ġyou": 488,
      "Ġsh": 489,
      "up": 490,
      "Ġwill": 491,
      "sp": 492,
      "Ġab": 493,
      "od": 494,
      "Ġcom": 495,
      "Ġuns": 496,
      "iel": 497,
      "ern": 498,
      "ĠÃ¼ber": 499,
      "aus": 500,
      "Ġi": 501,
      "ure": 502,
      "Ġme": 503,
      "ze": 504,
      "ions": 505,
      "age": 506,
      "Ġwhich": 507,
      "ommiss": 508,
      "ran": 509,
      "ted": 510,
      "Ġwas": 511,
      "ĠPr": 512,
      "Ġauch": 513,
      "ben": 514,
      "ĠSch": 515,
      "lie": 516,
      "Ġfrom": 517,
      "ĠEurope": 518,
      "ahr": 519,
      "hen": 520,
      "ungs": 521,
      "hal": 522,
      "du": 523,
      "och": 524,
      "ard": 525,
      "Ġum": 526,
      "ĠâĢ": 527,
      "ĠBe": 528,
      "ould": 529,
      "Ġsind": 530,
      "Ġsch": 531,
      "ĠWe": 532,
      "Ġus": 533,
      "tern": 534,
      "tr": 535,
      "ĠPro": 536,
      "Ġch": 537,
      "ommission": 538,
      "ident": 539,
      "og": 540,
      "Ġpr": 541,
      "..": 542,
      "Ġent": 543,
      "fer": 544,
      "Ġvor": 545,
      "Ġwird": 546,
      "ĠEn": 547,
      "uss": 548,
      "Ġhas": 549,
      "esch": 550,
      "ue": 551,
      "Ġhab": 552,
      "schaf": 553,
      "ip": 554,
      "iz": 555,
      "mer": 556,
      "ft": 557,
      "port": 558,
      "ine": 559,
      "Ġwor": 560,
      "gr": 561,
      "Ã¶n": 562,
      "ss": 563,
      "ud": 564,
      "Ġres": 565,
      "Ġen": 566,
      "ang": 567,
      "oc": 568,
      "llen": 569,
      "ous": 570,
      "ische": 571,
      "ĠEr": 572,
      "ick": 573,
      "ok": 574,
      "ĠPar": 575,
      "Ġwie": 576,
      "Ġda": 577,
      "enn": 578,
      "ast": 579,
      "Ã¤t": 580,
      "our": 581,
      "Ġhe": 582,
      "urch": 583,
      "Ġcan": 584,
      "me": 585,
      "Ġman": 586,
      "ise": 587,
      "able": 588,
      "etz": 589,
      "Ġam": 590,
      "err": 591,
      "form": 592,
      "ige": 593,
      "ire": 594,
      "keit": 595,
      "Ġhat": 596,
      "Ġsein": 597,
      "Ġich": 598,
      "ĠAr": 599,
      "ap": 600,
      "ost": 601,
      "pr": 602,
      "Ġoder": 603,
      "ert": 604,
      "ament": 605,
      "Ġour": 606,
      "ia": 607,
      "ore": 608,
      "otel": 609,
      "be": 610,
      "cc": 611,
      "erv": 612,
      "Ġcomp": 613,
      "Ġzur": 614,
      "ult": 615,
      "beit": 616,
      "Ġalso": 617,
      "ĠEuropean": 618,
      "ations": 619,
      "Ġhaben": 620,
      "Ġsie": 621,
      "Ġ\"": 622,
      "ational": 623,
      "ĠMit": 624,
      "ction": 625,
      "ical": 626,
      "heit": 627,
      "ru": 628,
      "ition": 629,
      "Ġad": 630,
      "ese": 631,
      "ish": 632,
      "lichen": 633,
      "ĠAus": 634,
      "ice": 635,
      "lo": 636,
      "he": 637,
      "ated": 638,
      "are": 639,
      "out": 640,
      "dern": 641,
      "ĠEin": 642,
      "Ġbei": 643,
      "Ġdo": 644,
      "Ġeiner": 645,
      "ĠkÃ¶n": 646,
      "ome": 647,
      "ĠÃ": 648,
      "olit": 649,
      "rit": 650,
      "se": 651,
      "aten": 652,
      "tz": 653,
      "hl": 654,
      "ther": 655,
      "ĠWir": 656,
      "ĠGe": 657,
      "ord": 658,
      "ark": 659,
      "Ġ200": 660,
      "fÃ¼": 661,
      "pt": 662,
      "ieren": 663,
      "ect": 664,
      "Ġunter": 665,
      "Ã¼n": 666,
      "ĠParl": 667,
      "her": 668,
      "Ġnach": 669,
      "Ġqu": 670,
      "schaft": 671,
      "ac": 672,
      "Ġeinen": 673,
      "ht": 674,
      "ms": 675,
      "ign": 676,
      "'s": 677,
      "Ġpart": 678,
      "Ã¤r": 679,
      "tet": 680,
      "iert": 681,
      "elt": 682,
      "Ġyour": 683,
      "ight": 684,
      "Ġits": 685,
      "ĠUnion": 686,
      "vel": 687,
      "ates": 688,
      "oun": 689,
      "ake": 690,
      "Ġte": 691,
      "tra": 692,
      "ĠDas": 693,
      "ear": 694,
      "Ġreg": 695,
      "ite": 696,
      "Ġdurch": 697,
      "Ġgro": 698,
      "ĠFra": 699,
      "ank": 700,
      "ian": 701,
      "au": 702,
      "ger": 703,
      "ĠBer": 704,
      "yste": 705,
      "fen": 706,
      "Ġsu": 707,
      "Ġsp": 708,
      "Ġbut": 709,
      "ary": 710,
      "ĠIt": 711,
      "Ġwur": 712,
      "ember": 713,
      "Ġro": 714,
      "Ġgo": 715,
      "Ġag": 716,
      "ide": 717,
      "cial": 718,
      "ĠVor": 719,
      "ĠIch": 720,
      "ĠkÃ¶nnen": 721,
      "oll": 722,
      "ĠAb": 723,
      "Ġthere": 724,
      "liche": 725,
      "ĠMr": 726,
      "gt": 727,
      "per": 728,
      "Ã¤s": 729,
      "con": 730,
      "Ġapp": 731,
      "Ġ3": 732,
      "ose": 733,
      "Ã¶r": 734,
      "hre": 735,
      "Ġste": 736,
      "ĠCommission": 737,
      "anz": 738,
      "Ġdar": 739,
      "ĠEU": 740,
      "cht": 741,
      "ĠHerr": 742,
      "Ġtra": 743,
      "Ġwar": 744,
      "ual": 745,
      "chen": 746,
      "rie": 747,
      "Ġ19": 748,
      "cl": 749,
      "ime": 750,
      "Ġspe": 751,
      "Ġwould": 752,
      "eren": 753,
      "ĠmÃ¶": 754,
      "Ġmore": 755,
      "ance": 756,
      "tw": 757,
      "ile": 758,
      "ail": 759,
      "ov": 760,
      "Ġzum": 761,
      "Ġtheir": 762,
      "Ġeinem": 763,
      "ommen": 764,
      "Ġbeen": 765,
      "ĠâĢĵ": 766,
      "mp": 767,
      "Ġgen": 768,
      "Ġbes": 769,
      "Ġcont": 770,
      "reat": 771,
      "glich": 772,
      "ute": 773,
      "ase": 774,
      "imm": 775,
      "âĢĻ": 776,
      "uÃŁ": 777,
      "ĠAl": 778,
      "ong": 779,
      "ame": 780,
      "act": 781,
      "ĠEuropÃ¤": 782,
      "chte": 783,
      "chn": 784,
      "Ġar": 785,
      "ild": 786,
      "utz": 787,
      "ĠTe": 788,
      "gra": 789,
      "Ġkann": 790,
      "ĠThis": 791,
      "Ġfin": 792,
      "Ã¼ck": 793,
      "ble": 794,
      "oss": 795,
      "ack": 796,
      "Ġdiese": 797,
      "Ġone": 798,
      "che": 799,
      "ĠDe": 800,
      "Ã¼ss": 801,
      "Ġacc": 802,
      "ĠLe": 803,
      "Ġnur": 804,
      "ont": 805,
      "Ġdis": 806,
      "one": 807,
      "ugh": 808,
      "ents": 809,
      "Ġcoun": 810,
      "ĠCh": 811,
      "Ġper": 812,
      "ĠUnter": 813,
      "Ġcomm": 814,
      "ĠSp": 815,
      "sten": 816,
      "ges": 817,
      "gan": 818,
      "hn": 819,
      "ĠAuf": 820,
      "Ġshould": 821,
      "Ġalle": 822,
      "Âł": 823,
      "Ġbet": 824,
      "ahl": 825,
      "ĠHotel": 826,
      "Ġpl": 827,
      "Ġ.": 828,
      "Ġwork": 829,
      "ĠGr": 830,
      "wer": 831,
      "ution": 832,
      "lic": 833,
      "ike": 834,
      "Ġ,": 835,
      "Ġnew": 836,
      "ĠDer": 837,
      "ierung": 838,
      "geb": 839,
      "Ġup": 840,
      "eine": 841,
      "Ġcl": 842,
      "ob": 843,
      "ely": 844,
      "zu": 845,
      "land": 846,
      "hmen": 847,
      "auf": 848,
      "ree": 849,
      "ĠSe": 850,
      "ĠFor": 851,
      "hren": 852,
      "ktion": 853,
      "Ã¤sident": 854,
      "Ġout": 855,
      "Ġdieser": 856,
      "ĠJahr": 857,
      "av": 858,
      "igkeit": 859,
      "Ġob": 860,
      "to": 861,
      "ner": 862,
      "ld": 863,
      "olle": 864,
      "Ġjed": 865,
      "ons": 866,
      "reich": 867,
      "pl": 868,
      "ĠPres": 869,
      "Ġpre": 870,
      "Ġcountr": 871,
      "...": 872,
      "Ġvery": 873,
      "ings": 874,
      "ĠDies": 875,
      "Ġind": 876,
      "Ġmust": 877,
      "ĠEs": 878,
      "Ġinter": 879,
      "Ġzw": 880,
      "ke": 881,
      "Ġwho": 882,
      "bar": 883,
      "ĠKommission": 884,
      "Ġother": 885,
      "ĠdaÃŁ": 886,
      "Ġnoch": 887,
      "Ġprodu": 888,
      "ities": 889,
      "formation": 890,
      "Ã¤hr": 891,
      "Ġma": 892,
      "Ġev": 893,
      "Ġthey": 894,
      "Ġpe": 895,
      "Ġweit": 896,
      "ink": 897,
      "Ġneed": 898,
      "mit": 899,
      "gram": 900,
      "ces": 901,
      "pro": 902,
      "wo": 903,
      "ors": 904,
      "Ġwurde": 905,
      "ater": 906,
      "ments": 907,
      "tell": 908,
      "Ġno": 909,
      "Ġber": 910,
      "schen": 911,
      "Ġmehr": 912,
      "Ġsoll": 913,
      "Ġonly": 914,
      "Ġintern": 915,
      "Ġyear": 916,
      "Ġfe": 917,
      "rat": 918,
      "Ġbec": 919,
      "Ġcons": 920,
      "Ġsupp": 921,
      "gel": 922,
      "Ġlike": 923,
      "Ġstr": 924,
      "Ġaber": 925,
      "ple": 926,
      "olog": 927,
      "oin": 928,
      "glie": 929,
      "ystem": 930,
      "Ġtime": 931,
      "Ġwenn": 932,
      "Ġ5": 933,
      "Ġabout": 934,
      "Ã¼ssen": 935,
      "ĠPrÃ¤sident": 936,
      "Ġpolit": 937,
      "teil": 938,
      "ĠPresident": 939,
      "fe": 940,
      "pos": 941,
      "Ġ4": 942,
      "ible": 943,
      "Ġany": 944,
      "entr": 945,
      "erm": 946,
      "ious": 947,
      "assen": 948,
      "ced": 949,
      "ĠY": 950,
      "uen": 951,
      "leich": 952,
      "Ġprov": 953,
      ").": 954,
      "ange": 955,
      "Ġges": 956,
      "Ġsehr": 957,
      "ĠReg": 958,
      "velop": 959,
      "xt": 960,
      "ĠmÃ¼ssen": 961,
      "lin": 962,
      "Ġtran": 963,
      "ry": 964,
      "ally": 965,
      "itÃ¤t": 966,
      "enz": 967,
      "ject": 968,
      "Ġunser": 969,
      "nah": 970,
      "Ġwo": 971,
      "alt": 972,
      "Ġeff": 973,
      "cess": 974,
      "Ġsow": 975,
      "hnen": 976,
      "Ġra": 977,
      "iament": 978,
      "Ã¼tz": 979,
      "arbeit": 980,
      "Ġthese": 981,
      "ĠArbeit": 982,
      "onder": 983,
      "ient": 984,
      "ĠParlament": 985,
      "ammen": 986,
      "Ġrec": 987,
      "Ġserv": 988,
      "Ġsol": 989,
      "io": 990,
      "Ġdire": 991,
      "ĠMitglie": 992,
      "Ġoff": 993,
      "ans": 994,
      "ular": 995,
      "fore": 996,
      "atz": 997,
      "ĠMember": 998,
      "Ġvie": 999,
      "own": 1000,
      "fahr": 1001,
      "Ġhin": 1002,
      "led": 1003,
      "ied": 1004,
      "ibt": 1005,
      "ility": 1006,
      "Ġimport": 1007,
      "usammen": 1008,
      "ring": 1009,
      "ĠSo": 1010,
      "Ġdiesem": 1011,
      "stit": 1012,
      "als": 1013,
      "Ã¤l": 1014,
      "ĠMen": 1015,
      "ph": 1016,
      "erson": 1017,
      "ider": 1018,
      "irst": 1019,
      "ople": 1020,
      "ause": 1021,
      "ures": 1022,
      "aaten": 1023,
      "ÃŁen": 1024,
      "igt": 1025,
      "Ġgegen": 1026,
      "Ġif": 1027,
      "Ġdevelop": 1028,
      "cy": 1029,
      "ism": 1030,
      "Ġla": 1031,
      "Ġsuch": 1032,
      "halten": 1033,
      "ĠUm": 1034,
      "wend": 1035,
      "fol": 1036,
      "Ġreport": 1037,
      "fl": 1038,
      "Ã¤nd": 1039,
      "Ġihre": 1040,
      "ook": 1041,
      "Ġact": 1042,
      "ays": 1043,
      "ĠEuropÃ¤ischen": 1044,
      "unden": 1045,
      "wn": 1046,
      "sche": 1047,
      "Ġpol": 1048,
      "Ġgr": 1049,
      "ĠMa": 1050,
      "iger": 1051,
      "iven": 1052,
      "Ġbis": 1053,
      "etzt": 1054,
      "Ġsub": 1055,
      "ative": 1056,
      "ateg": 1057,
      "dition": 1058,
      "ks": 1059,
      "Ġmy": 1060,
      "ific": 1061,
      "Ġrel": 1062,
      "ĠParliament": 1063,
      "Ġins": 1064,
      "ĠZeit": 1065,
      "Ġover": 1066,
      "ale": 1067,
      "itu": 1068,
      "wor": 1069,
      "Ġ20": 1070,
      "nehmen": 1071,
      "Ġinto": 1072,
      "Ġpeople": 1073,
      "Ġwere": 1074,
      "ĠNe": 1075,
      "Ġihr": 1076,
      "fÃ¼hr": 1077,
      "kte": 1078,
      "Ġwell": 1079,
      "str": 1080,
      "cre": 1081,
      "ices": 1082,
      "iden": 1083,
      "Ġgem": 1084,
      "ĠÃľ": 1085,
      "Ġinternational": 1086,
      "Ġbest": 1087,
      "ken": 1088,
      "ĠAs": 1089,
      "erg": 1090,
      "Ã©": 1091,
      "Ġsome": 1092,
      "),": 1093,
      "Ġviel": 1094,
      "ement": 1095,
      "ĠmÃ¶chte": 1096,
      "bs": 1097,
      "Ġwhat": 1098,
      "Ġuse": 1099,
      "lung": 1100,
      "acht": 1101,
      "cil": 1102,
      "enden": 1103,
      "Ġinv": 1104,
      "isten": 1105,
      "conom": 1106,
      "ĠMar": 1107,
      "ĠMitglied": 1108,
      "ene": 1109,
      "Ġdif": 1110,
      "ĠStates": 1111,
      "Ġhier": 1112,
      "Ġmark": 1113,
      "ĠOr": 1114,
      "Ġsa": 1115,
      "arge": 1116,
      "Ġhigh": 1117,
      "icher": 1118,
      "fr": 1119,
      "Ġher": 1120,
      "ĠCoun": 1121,
      "Ġeines": 1122,
      "uropÃ¤": 1123,
      "ĠIm": 1124,
      "amen": 1125,
      "ĠÃľber": 1126,
      "Ġhotel": 1127,
      "Ġkn": 1128,
      "ou": 1129,
      "rei": 1130,
      "very": 1131,
      "ory": 1132,
      "Ġbed": 1133,
      "ull": 1134,
      "Ġcountries": 1135,
      "Ġfirst": 1136,
      "Ġloc": 1137,
      "Ġthan": 1138,
      "Ġgew": 1139,
      "Ġincl": 1140,
      "Ġvom": 1141,
      "ention": 1142,
      "Ġmost": 1143,
      "olitik": 1144,
      "zeit": 1145,
      "ĠMe": 1146,
      "Ġhel": 1147,
      "Ġwicht": 1148,
      "Ġwhen": 1149,
      "Ġdec": 1150,
      "Ġtr": 1151,
      "Ġhis": 1152,
      "ĠQ": 1153,
      "Ġlie": 1154,
      "Ġpartic": 1155,
      "itte": 1156,
      "pect": 1157,
      "iet": 1158,
      "Ġunder": 1159,
      "esent": 1160,
      "Ġvers": 1161,
      "ace": 1162,
      "Ġthem": 1163,
      "ating": 1164,
      "inn": 1165,
      "ards": 1166,
      "ages": 1167,
      "ĠCouncil": 1168,
      "ĠKon": 1169,
      "Ġdam": 1170,
      "les": 1171,
      "Ġjust": 1172,
      "itz": 1173,
      "ett": 1174,
      "sicht": 1175,
      "ĠEntw": 1176,
      "ĠMenschen": 1177,
      "Ġpolic": 1178,
      "Ġsowie": 1179,
      "Ġwel": 1180,
      "Ġele": 1181,
      "ĠBericht": 1182,
      "ĠHe": 1183,
      "Ġnow": 1184,
      "Ġagain": 1185,
      "ĠeuropÃ¤": 1186,
      "abe": 1187,
      "ond": 1188,
      "Ġsupport": 1189,
      "Ã¤nder": 1190,
      "att": 1191,
      "tre": 1192,
      "Ġaut": 1193,
      "Ġdieses": 1194,
      "Ġgu": 1195,
      "Ġbas": 1196,
      "ats": 1197,
      "Ġimportant": 1198,
      "ights": 1199,
      "Ġmake": 1200,
      "lÃ¤": 1201,
      "Ã¤ch": 1202,
      "ween": 1203,
      "els": 1204,
      "ĠLand": 1205,
      "Ġgibt": 1206,
      "Ġpla": 1207,
      "halt": 1208,
      "Ġeconom": 1209,
      "Ġmany": 1210,
      "ues": 1211,
      "Ġhow": 1212,
      "Ġroom": 1213,
      "kl": 1214,
      "essen": 1215,
      "kommen": 1216,
      "Ġbetween": 1217,
      "ho": 1218,
      "stÃ¼tz": 1219,
      "Ġass": 1220,
      "ĠComm": 1221,
      "fin": 1222,
      "ĠNach": 1223,
      "je": 1224,
      "hand": 1225,
      "Ġpropos": 1226,
      "oth": 1227,
      "Ġrequ": 1228,
      "Ġmo": 1229,
      "wir": 1230,
      "halb": 1231,
      "Ġfr": 1232,
      "Ġ6": 1233,
      "fter": 1234,
      "any": 1235,
      "Ġtechn": 1236,
      "issen": 1237,
      "ives": 1238,
      "igung": 1239,
      "Ġposs": 1240,
      "Ã¶s": 1241,
      "Ġbecause": 1242,
      "ural": 1243,
      "lieÃŁ": 1244,
      "ence": 1245,
      "staaten": 1246,
      "Ġ'": 1247,
      "Ġzwischen": 1248,
      "ware": 1249,
      "Ġleg": 1250,
      "bst": 1251,
      "ĠBed": 1252,
      "ters": 1253,
      "ĠVerb": 1254,
      "Ġtake": 1255,
      "Ġfre": 1256,
      "Ġbereit": 1257,
      "legen": 1258,
      "Ã¶glich": 1259,
      "zie": 1260,
      "ĠPl": 1261,
      "Ġkon": 1262,
      "ĠEntwick": 1263,
      "Ġworld": 1264,
      "ĠFl": 1265,
      "ublic": 1266,
      "Ġmarket": 1267,
      "uer": 1268,
      "Ġpos": 1269,
      "tschaft": 1270,
      "ote": 1271,
      "ful": 1272,
      "arm": 1273,
      "Ġcre": 1274,
      "dr": 1275,
      "ĠEnt": 1276,
      "Ġmuss": 1277,
      "mal": 1278,
      "oint": 1279,
      "cted": 1280,
      "ever": 1281,
      "Ġfo": 1282,
      "rough": 1283,
      "blem": 1284,
      "Ġfind": 1285,
      "zial": 1286,
      "off": 1287,
      "weit": 1288,
      "ath": 1289,
      "Ġsel": 1290,
      "min": 1291,
      "ĠIntern": 1292,
      "ict": 1293,
      "amp": 1294,
      "lear": 1295,
      "hÃ¶r": 1296,
      "Ġop": 1297,
      "Ġson": 1298,
      "Ġunsere": 1299,
      "Ġpar": 1300,
      "Ġnational": 1301,
      "ount": 1302,
      "ĠAll": 1303,
      "omp": 1304,
      "dit": 1305,
      "dem": 1306,
      "Ġgood": 1307,
      "Ġwhere": 1308,
      "Ġkeine": 1309,
      "ĠGes": 1310,
      "Ġmin": 1311,
      "ality": 1312,
      "ĠIhre": 1313,
      "Ġgreat": 1314,
      "Ġbie": 1315,
      "Ġhand": 1316,
      "ĠUS": 1317,
      "vern": 1318,
      "nis": 1319,
      "Ġav": 1320,
      "Ġnat": 1321,
      "ĠIhnen": 1322,
      "rag": 1323,
      "ĠArt": 1324,
      "Ġtwo": 1325,
      "eschÃ¤": 1326,
      "Ġinformation": 1327,
      "ĠMin": 1328,
      "uring": 1329,
      "urn": 1330,
      "Ġemp": 1331,
      "ĠProdu": 1332,
      "rÃ¤": 1333,
      "ĠâĢŀ": 1334,
      "rauch": 1335,
      "achen": 1336,
      "Ġrem": 1337,
      "ium": 1338,
      "Ġevery": 1339,
      "Ã¶ff": 1340,
      "Ġeinz": 1341,
      "Ġverb": 1342,
      "Ġmade": 1343,
      "Ġhad": 1344,
      "Ġyears": 1345,
      "Ġconc": 1346,
      "ÃŁe": 1347,
      "ĠGrund": 1348,
      "Ġanderen": 1349,
      "stand": 1350,
      "amil": 1351,
      "rol": 1352,
      "hm": 1353,
      "Ġmein": 1354,
      "sel": 1355,
      "unkt": 1356,
      "Ġeven": 1357,
      "Ġend": 1358,
      "schie": 1359,
      "aut": 1360,
      "Ġthrough": 1361,
      "laub": 1362,
      "fort": 1363,
      "air": 1364,
      "ĠIf": 1365,
      "ĠEuropa": 1366,
      "Ġway": 1367,
      "cept": 1368,
      "Ġiss": 1369,
      "Ġ199": 1370,
      "Ġsystem": 1371,
      "Ġ[": 1372,
      "geben": 1373,
      "ĠÃĦ": 1374,
      "Ġthose": 1375,
      "Ġproduct": 1376,
      "Ġget": 1377,
      "ision": 1378,
      "ischer": 1379,
      "chten": 1380,
      "ĠZusammen": 1381,
      "lish": 1382,
      "ĠMitgliedstaaten": 1383,
      "forder": 1384,
      "Ġsee": 1385,
      "ession": 1386,
      "ĠFin": 1387,
      "âĢľ": 1388,
      "gend": 1389,
      "ĠRat": 1390,
      "ereich": 1391,
      "ren": 1392,
      "Ġsc": 1393,
      "Ã¤lt": 1394,
      "gung": 1395,
      "Ġweiter": 1396,
      "Ġange": 1397,
      "ister": 1398,
      "stell": 1399,
      "ower": 1400,
      "ws": 1401,
      "ĠAm": 1402,
      "Ġ7": 1403,
      "immer": 1404,
      "weise": 1405,
      "Ġimmer": 1406,
      "lag": 1407,
      "ganis": 1408,
      "ina": 1409,
      "day": 1410,
      "ys": 1411,
      "Ġorder": 1412,
      "Ġpolicy": 1413,
      "Ġmay": 1414,
      "ows": 1415,
      "erein": 1416,
      "Ġtak": 1417,
      "ĠSeit": 1418,
      "Ġdirect": 1419,
      "uÃŁer": 1420,
      "lick": 1421,
      "ĠWenn": 1422,
      "Ġdisc": 1423,
      "ument": 1424,
      "uman": 1425,
      "Ġdann": 1426,
      "ster": 1427,
      "ĠEx": 1428,
      "hne": 1429,
      "Ġright": 1430,
      "Ġac": 1431,
      "Ġ10": 1432,
      "Ġ8": 1433,
      "unity": 1434,
      "ituation": 1435,
      "ĠVorsch": 1436,
      "rif": 1437,
      "spr": 1438,
      "Ġbeing": 1439,
      "âĢĿ": 1440,
      "ivers": 1441,
      "ĠâĢľ": 1442,
      "ital": 1443,
      "Ġfact": 1444,
      "alls": 1445,
      "Ġbeste": 1446,
      "Ġbeg": 1447,
      "Ġnum": 1448,
      "ited": 1449,
      "chts": 1450,
      "ĠBes": 1451,
      "isen": 1452,
      "Ġrest": 1453,
      "Ġke": 1454,
      "ĠThere": 1455,
      "eration": 1456,
      "000": 1457,
      "Ġbelie": 1458,
      "Ġappro": 1459,
      "Ġparticular": 1460,
      "Ġwieder": 1461,
      "Ġdiesen": 1462,
      "nahmen": 1463,
      "Ġdiffer": 1464,
      "Ġdamit": 1465,
      "ĠWh": 1466,
      "ĠHaus": 1467,
      "gest": 1468,
      "Ġcent": 1469,
      "nung": 1470,
      "Ġcour": 1471,
      "Ġger": 1472,
      "Ġcar": 1473,
      "ionen": 1474,
      "ior": 1475,
      "istr": 1476,
      "com": 1477,
      "Ġtrans": 1478,
      "Ġzwe": 1479,
      "Ġinclud": 1480,
      "Ġwurden": 1481,
      "vor": 1482,
      "ĠBereich": 1483,
      "Ġganz": 1484,
      "Ġgesch": 1485,
      "Ġown": 1486,
      "ĠOn": 1487,
      "bal": 1488,
      "aur": 1489,
      "ĠWelt": 1490,
      "ĠGro": 1491,
      "eins": 1492,
      "ĠfÃ¼": 1493,
      "Ġprocess": 1494,
      "isse": 1495,
      "icherheit": 1496,
      "part": 1497,
      "ough": 1498,
      "Ġresp": 1499,
      "ĠFrau": 1500,
      "itt": 1501,
      "ĠDes": 1502,
      "eln": 1503,
      "10": 1504,
      "iness": 1505,
      "Ġdel": 1506,
      "adt": 1507,
      "Ġknow": 1508,
      "ade": 1509,
      "get": 1510,
      "Ġmon": 1511,
      "read": 1512,
      "innen": 1513,
      "zeich": 1514,
      "atter": 1515,
      "ĠIhr": 1516,
      "Ġcur": 1517,
      "trag": 1518,
      "ouse": 1519,
      "old": 1520,
      "ĠDiese": 1521,
      "Ã¤ndern": 1522,
      "Ġbus": 1523,
      "gramm": 1524,
      "elle": 1525,
      "stitution": 1526,
      "ĠAt": 1527,
      "Ġarea": 1528,
      "Ġquest": 1529,
      "Ġexp": 1530,
      "ler": 1531,
      "Ġmain": 1532,
      "zen": 1533,
      "oy": 1534,
      "Ġph": 1535,
      "Ġbu": 1536,
      "Ġkein": 1537,
      "schieden": 1538,
      "itÃ¤": 1539,
      "ĠHand": 1540,
      "Ġunserer": 1541,
      "az": 1542,
      "ool": 1543,
      "hin": 1544,
      "Ġagre": 1545,
      "alk": 1546,
      "ĠCon": 1547,
      "rechen": 1548,
      "ĠGeb": 1549,
      "Ġreal": 1550,
      "round": 1551,
      "ix": 1552,
      "Ġhelp": 1553,
      "Ġhere": 1554,
      "Ġ9": 1555,
      "Ġhabe": 1556,
      "Ġsm": 1557,
      "schafts": 1558,
      "Ġsondern": 1559,
      "ĠZu": 1560,
      "Ġstand": 1561,
      "eth": 1562,
      "ĠYou": 1563,
      "Ġafter": 1564,
      "ĠGem": 1565,
      "Ġdeb": 1566,
      "Ġcomple": 1567,
      "Ġseine": 1568,
      "ĠInter": 1569,
      "ĠHer": 1570,
      "leg": 1571,
      "Ġjedoch": 1572,
      "Ġpolitical": 1573,
      "piel": 1574,
      "Ġform": 1575,
      "ests": 1576,
      "ince": 1577,
      "tegr": 1578,
      "gesch": 1579,
      "urs": 1580,
      "ĠEuropÃ¤ische": 1581,
      "ruck": 1582,
      "Ġpublic": 1583,
      "Ġplace": 1584,
      "Ġide": 1585,
      "Ġgut": 1586,
      "eld": 1587,
      "Ġincre": 1588,
      "ĠInformation": 1589,
      "Ġconcern": 1590,
      "Ġprote": 1591,
      "Ġpossible": 1592,
      "mittel": 1593,
      "ved": 1594,
      "Ġsame": 1595,
      "ende": 1596,
      "ently": 1597,
      "ĠBÃ¼r": 1598,
      "Ġsim": 1599,
      "res": 1600,
      "ax": 1601,
      "Ġ...": 1602,
      "ktiv": 1603,
      "Ġausge": 1604,
      "Ġetw": 1605,
      "Ġclear": 1606,
      "ĠBar": 1607,
      "Ġser": 1608,
      "ĠwÃ¼r": 1609,
      "iron": 1610,
      "bens": 1611,
      "Ã¶glichkeit": 1612,
      "ines": 1613,
      "schlieÃŁ": 1614,
      "ierte": 1615,
      "Ġcould": 1616,
      "Ġneue": 1617,
      "ata": 1618,
      "Ġhuman": 1619,
      "ĠInd": 1620,
      "tens": 1621,
      "ĠMan": 1622,
      "Ġwant": 1623,
      "eral": 1624,
      "Ġheute": 1625,
      "Ġbef": 1626,
      "Ġdr": 1627,
      "ĠFre": 1628,
      "ĠSte": 1629,
      "line": 1630,
      "fach": 1631,
      "nder": 1632,
      "Ġnumber": 1633,
      "Ġcontin": 1634,
      "lagen": 1635,
      "Ġsay": 1636,
      "Ġoffer": 1637,
      "ĠBr": 1638,
      "Ġeconomic": 1639,
      "Ġperson": 1640,
      "Ġdoes": 1641,
      "Ġest": 1642,
      "Ġgleich": 1643,
      "ven": 1644,
      "Ġthen": 1645,
      "Ġdevelopment": 1646,
      "ĠTeil": 1647,
      "Ġopp": 1648,
      "ertain": 1649,
      "Ġwithin": 1650,
      "isk": 1651,
      "Ġeffect": 1652,
      "ĠUnternehmen": 1653,
      "use": 1654,
      "Ġwen": 1655,
      "ÃŁnahmen": 1656,
      "iti": 1657,
      "Ġrights": 1658,
      "ustr": 1659,
      "ĠKolle": 1660,
      "ants": 1661,
      "osten": 1662,
      "tellt": 1663,
      "raft": 1664,
      "uro": 1665,
      "Ġbereits": 1666,
      "ĠÃĦnder": 1667,
      "ĠFran": 1668,
      "alen": 1669,
      "ics": 1670,
      "Ġavail": 1671,
      "Ġtransp": 1672,
      "Ġexam": 1673,
      "Ġfest": 1674,
      "yp": 1675,
      "Ġselbst": 1676,
      "ĠSchl": 1677,
      "Ġ15": 1678,
      "Ġagainst": 1679,
      "Ġohne": 1680,
      "ĠStr": 1681,
      "Ã¤hl": 1682,
      "Ġmuch": 1683,
      "aup": 1684,
      "hip": 1685,
      "Ġmich": 1686,
      "ĠPre": 1687,
      "Ġsur": 1688,
      "Ġfund": 1689,
      "Ġboth": 1690,
      "Ġval": 1691,
      "Ġused": 1692,
      "erk": 1693,
      "ma": 1694,
      "ĠEntwicklung": 1695,
      "bes": 1696,
      "ĠBet": 1697,
      "Ġvis": 1698,
      "ĠFr": 1699,
      "lage": 1700,
      "ander": 1701,
      "Ġprof": 1702,
      "Ġtherefore": 1703,
      "ĠHow": 1704,
      "icult": 1705,
      "Ġlang": 1706,
      "ock": 1707,
      "Ġihrer": 1708,
      "Ġwichtig": 1709,
      "licher": 1710,
      "lobal": 1711,
      "utions": 1712,
      "stru": 1713,
      "Ġlevel": 1714,
      "ĠGerm": 1715,
      "Ġsollte": 1716,
      "Ġvar": 1717,
      "Ġsign": 1718,
      "fern": 1719,
      "loy": 1720,
      "Ġhist": 1721,
      "ierten": 1722,
      "erung": 1723,
      "Ġregion": 1724,
      "ĠIs": 1725,
      "Ġmed": 1726,
      "que": 1727,
      "setz": 1728,
      "ife": 1729,
      "Ġneuen": 1730,
      "ĠeuropÃ¤ischen": 1731,
      "viron": 1732,
      "Ġequ": 1733,
      "ftware": 1734,
      "ustom": 1735,
      "ÂłÂł": 1736,
      "ĠHin": 1737,
      "ds": 1738,
      "ep": 1739,
      "ulation": 1740,
      "Ġpra": 1741,
      "Ġbring": 1742,
      "Ġfun": 1743,
      "ĠWie": 1744,
      "ivid": 1745,
      "ĠVers": 1746,
      "stÃ¤nd": 1747,
      "Ġplay": 1748,
      "ĠRicht": 1749,
      "aff": 1750,
      "ux": 1751,
      "Ġfull": 1752,
      "Ã¤re": 1753,
      "satz": 1754,
      "ĠJahren": 1755,
      "Ġandere": 1756,
      "Ġprovid": 1757,
      "Ġcr": 1758,
      "Ġbo": 1759,
      "Ġsocial": 1760,
      "reichen": 1761,
      "urg": 1762,
      "Ġcountry": 1763,
      "Ã¶ffent": 1764,
      "fahren": 1765,
      "ically": 1766,
      "agement": 1767,
      "Ġzwei": 1768,
      "eng": 1769,
      "way": 1770,
      "Ġbre": 1771,
      "Ġeigen": 1772,
      "ĠÂłÂł": 1773,
      "ittee": 1774,
      "net": 1775,
      "Ã¶ÃŁ": 1776,
      "wert": 1777,
      "Ġview": 1778,
      "Ġconf": 1779,
      "kun": 1780,
      "Ġdenn": 1781,
      "Ġthink": 1782,
      "Ġfinan": 1783,
      "its": 1784,
      "cur": 1785,
      "Ġgroup": 1786,
      "Ġwithout": 1787,
      "Ġletz": 1788,
      "Ġlast": 1789,
      "mb": 1790,
      "Ġpoint": 1791,
      "Ġstill": 1792,
      "wick": 1793,
      "vironment": 1794,
      "Ġ18": 1795,
      "Ġexper": 1796,
      "work": 1797,
      "ĠKl": 1798,
      "ichte": 1799,
      "kehr": 1800,
      "Ã¤ng": 1801,
      "ets": 1802,
      "par": 1803,
      "Ġmeas": 1804,
      "under": 1805,
      "Ġens": 1806,
      "Ġdenen": 1807,
      "immt": 1808,
      "over": 1809,
      "eut": 1810,
      "ĠSicherheit": 1811,
      "Ġsollten": 1812,
      "Ġoper": 1813,
      "ĠMon": 1814,
      "Ġconsider": 1815,
      "iver": 1816,
      "Ġadv": 1817,
      "esse": 1818,
      "Ġ12": 1819,
      "Ġdifferent": 1820,
      "Ġservices": 1821,
      "ĠFrage": 1822,
      "ĠGen": 1823,
      "Ġfinden": 1824,
      "Ġlong": 1825,
      "Ġaccess": 1826,
      "gar": 1827,
      "Ġgemeins": 1828,
      "Ġpriv": 1829,
      "ffen": 1830,
      "Ġmod": 1831,
      "nahme": 1832,
      "ĠmÃ¶glich": 1833,
      "Ġopt": 1834,
      "br": 1835,
      "ĠFe": 1836,
      "fra": 1837,
      "ize": 1838,
      "entral": 1839,
      "lichkeit": 1840,
      "ists": 1841,
      "ĠPart": 1842,
      "wort": 1843,
      "Ġverschieden": 1844,
      "esen": 1845,
      "ohl": 1846,
      "Ġspec": 1847,
      "ER": 1848,
      "Ġers": 1849,
      "ondere": 1850,
      "Ã¤hrend": 1851,
      "hor": 1852,
      "ness": 1853,
      "Ġdown": 1854,
      "ationen": 1855,
      "ĠPerson": 1856,
      "Ġprin": 1857,
      "zeug": 1858,
      "Ġgovern": 1859,
      "Ġfree": 1860,
      "Ġatt": 1861,
      "man": 1862,
      "ritt": 1863,
      "ollow": 1864,
      "Ġavailable": 1865,
      "Ġcap": 1866,
      "Ġgel": 1867,
      "ope": 1868,
      "richt": 1869,
      "Ġrequire": 1870,
      "aking": 1871,
      "ĠBÃ¼rger": 1872,
      "ĠunterstÃ¼tz": 1873,
      "Ġable": 1874,
      "Ġback": 1875,
      "war": 1876,
      "uture": 1877,
      "ude": 1878,
      "orte": 1879,
      "ĠDaten": 1880,
      "Ġbietet": 1881,
      "hol": 1882,
      "ibility": 1883,
      "akt": 1884,
      "Ġkle": 1885,
      "ĠTra": 1886,
      "ready": 1887,
      "atur": 1888,
      "Ġcurr": 1889,
      "ĠKont": 1890,
      "zahl": 1891,
      "pf": 1892,
      "ised": 1893,
      "urther": 1894,
      "ting": 1895,
      "ability": 1896,
      "iÃŁ": 1897,
      "Ġspecial": 1898,
      "Ġbusiness": 1899,
      "alth": 1900,
      "Ġdazu": 1901,
      "ience": 1902,
      "yn": 1903,
      "vers": 1904,
      "ystems": 1905,
      "ĠDem": 1906,
      "Ġsmall": 1907,
      "Ġbefore": 1908,
      "ator": 1909,
      "Ġlook": 1910,
      "gem": 1911,
      "Ġliegt": 1912,
      "Ġviele": 1913,
      "ispiel": 1914,
      "afÃ¼r": 1915,
      "Ġmachen": 1916,
      "Ġallen": 1917,
      "ĠKommiss": 1918,
      "Ġcustom": 1919,
      "ppen": 1920,
      "ienst": 1921,
      "ĠAut": 1922,
      "Ġweil": 1923,
      "Ġben": 1924,
      "Ġpers": 1925,
      "Ġalready": 1926,
      "Ġfuture": 1927,
      "Ġgest": 1928,
      "Ġaller": 1929,
      "Ġbelieve": 1930,
      "ĠMittel": 1931,
      "loss": 1932,
      "Ġze": 1933,
      "ders": 1934,
      "Ġair": 1935,
      "Ġcor": 1936,
      "ahmen": 1937,
      "aben": 1938,
      "une": 1939,
      "ins": 1940,
      "ward": 1941,
      "Ġbek": 1942,
      "tem": 1943,
      "ahre": 1944,
      "press": 1945,
      "ktur": 1946,
      "ĠStand": 1947,
      "ased": 1948,
      "cond": 1949,
      "ctor": 1950,
      "ilt": 1951,
      "Ġsom": 1952,
      "Ġhal": 1953,
      "ctions": 1954,
      "Ġseiner": 1955,
      "]]": 1956,
      "zug": 1957,
      "ves": 1958,
      "Ġcourse": 1959,
      "Ġopen": 1960,
      "Ġtoday": 1961,
      "ĠkÃ¶nn": 1962,
      "Ġdarauf": 1963,
      "ĠThat": 1964,
      "Ġdesign": 1965,
      "gramme": 1966,
      "kten": 1967,
      "esell": 1968,
      "Ġproject": 1969,
      "ante": 1970,
      "agen": 1971,
      "jor": 1972,
      "Ġset": 1973,
      "ismus": 1974,
      "annt": 1975,
      "welt": 1976,
      "ĠMÃ¶glichkeit": 1977,
      "Ġtoo": 1978,
      "Ġjetzt": 1979,
      "Ġinst": 1980,
      "ĠZiel": 1981,
      "ĠBut": 1982,
      "Ã¤h": 1983,
      "ĠRo": 1984,
      "ving": 1985,
      "Ġcann": 1986,
      "Ġproducts": 1987,
      "Ġet": 1988,
      "Ã¤ÃŁ": 1989,
      "Ġservice": 1990,
      "ĠThem": 1991,
      "aher": 1992,
      "ĠFinanz": 1993,
      "ĠgrÃ¶ÃŁ": 1994,
      "Ġeing": 1995,
      "Ġenvironment": 1996,
      "ron": 1997,
      "ĠTo": 1998,
      "omen": 1999,
      "Ġfl": 2000,
      "imin": 2001,
      "itiz": 2002,
      "Ġrespons": 2003,
      "hÃ¤lt": 2004,
      "ĠLage": 2005,
      "ica": 2006,
      "Ġcannot": 2007,
      "Ġfac": 2008,
      "cr": 2009,
      "ĠRahmen": 2010,
      "Ġcertain": 2011,
      "nisse": 2012,
      "zus": 2013,
      "curity": 2014,
      "come": 2015,
      "Ġdata": 2016,
      "mar": 2017,
      "Ġgeb": 2018,
      "Ġgeht": 2019,
      "ĠMaÃŁnahmen": 2020,
      "Ġprev": 2021,
      "tend": 2022,
      "Ã¶l": 2023,
      "other": 2024,
      "Ġschon": 2025,
      "lease": 2026,
      "aterial": 2027,
      "ĠMed": 2028,
      "Ġeinfach": 2029,
      "Ġmir": 2030,
      "olution": 2031,
      "Ġint": 2032,
      "ĠInformationen": 2033,
      "Ġfollow": 2034,
      "okrat": 2035,
      "Ġredu": 2036,
      "Ġfra": 2037,
      "Ġseit": 2038,
      "Ġbro": 2039,
      "ately": 2040,
      "Ġcase": 2041,
      "ĠAnd": 2042,
      "Ġbin": 2043,
      "chie": 2044,
      "Ġ0": 2045,
      "Ġindivid": 2046,
      "operation": 2047,
      "ĠMein": 2048,
      "los": 2049,
      "iving": 2050,
      "Ġneg": 2051,
      "Ġoffers": 2052,
      "Ġkl": 2053,
      "ĠVerein": 2054,
      "co": 2055,
      "Ġeinige": 2056,
      "ĠRechts": 2057,
      "olid": 2058,
      "ĠdafÃ¼r": 2059,
      "Ġregard": 2060,
      "klÃ¤r": 2061,
      "ĠEnerg": 2062,
      "Ġ[[": 2063,
      "Ġeas": 2064,
      "Ġput": 2065,
      "Ġ&": 2066,
      "Ġimpro": 2067,
      "ars": 2068,
      "abei": 2069,
      "Ġquestion": 2070,
      "orn": 2071,
      "tain": 2072,
      "ĠGemein": 2073,
      "raph": 2074,
      "ĠHerrn": 2075,
      "red": 2076,
      "affen": 2077,
      "Ġvoll": 2078,
      "ĠCommissioner": 2079,
      "ungsant": 2080,
      "Ġart": 2081,
      "ential": 2082,
      "Ã¤tz": 2083,
      "ĠTran": 2084,
      "ccess": 2085,
      "Ġter": 2086,
      "Ġje": 2087,
      "EN": 2088,
      "200": 2089,
      "iber": 2090,
      "ĠInternet": 2091,
      "ually": 2092,
      "ĠPol": 2093,
      "ervice": 2094,
      "ĠRuss": 2095,
      "Ġintegr": 2096,
      "isierung": 2097,
      "ified": 2098,
      "ilit": 2099,
      "folg": 2100,
      "eich": 2101,
      "Ġfinancial": 2102,
      "Ġcity": 2103,
      "imes": 2104,
      "Ġreas": 2105,
      "Ġimple": 2106,
      "Ġchange": 2107,
      "Ġrepr": 2108,
      "ahn": 2109,
      "Ġposit": 2110,
      "ĠAmer": 2111,
      "ĠAussch": 2112,
      "ĠStadt": 2113,
      "Ġduring": 2114,
      "grund": 2115,
      "allen": 2116,
      "ichten": 2117,
      "ĠZimmer": 2118,
      "Ġrev": 2119,
      "Ġcitiz": 2120,
      "utes": 2121,
      "Ġihren": 2122,
      "llt": 2123,
      "ĠzurÃ¼ck": 2124,
      "Ã¼h": 2125,
      "Ġactiv": 2126,
      "Ġfar": 2127,
      "anden": 2128,
      "Ġproblem": 2129,
      "Ġprom": 2130,
      "Ã¼nd": 2131,
      "lex": 2132,
      "Ġinvest": 2133,
      "Ġday": 2134,
      "ove": 2135,
      "ucht": 2136,
      "20": 2137,
      "Ġfol": 2138,
      "Ġsaid": 2139,
      "Ġdeut": 2140,
      "Ġallem": 2141,
      "Ġimp": 2142,
      "cing": 2143,
      "ather": 2144,
      "inen": 2145,
      "ichter": 2146,
      "Ġnun": 2147,
      "Ġlarge": 2148,
      "amm": 2149,
      "Ġglobal": 2150,
      "ĠWor": 2151,
      "Ġstat": 2152,
      "ĠUns": 2153,
      "ĠJahre": 2154,
      "uchen": 2155,
      "Ġmeans": 2156,
      "Ġachie": 2157,
      "Ġ2009": 2158,
      "Ġissue": 2159,
      "Ġenerg": 2160,
      "ĠSh": 2161,
      "kunft": 2162,
      "Ġproposal": 2163,
      "Ġsaf": 2164,
      "Ġel": 2165,
      "bsite": 2166,
      "aum": 2167,
      "Ġexample": 2168,
      "ily": 2169,
      "iele": 2170,
      "Ġask": 2171,
      "scheid": 2172,
      "ĠBei": 2173,
      "lossen": 2174,
      "Ã¤m": 2175,
      "ĠÃĸ": 2176,
      "Ġmeine": 2177,
      "Ġquality": 2178,
      "Ġzusammen": 2179,
      "isl": 2180,
      "reib": 2181,
      "nov": 2182,
      "Ġapplic": 2183,
      "ways": 2184,
      "so": 2185,
      "Ġmajor": 2186,
      "Ġcost": 2187,
      "Ġmember": 2188,
      "besondere": 2189,
      "Ġmodern": 2190,
      "Ġfamil": 2191,
      "Ġentsp": 2192,
      "halts": 2193,
      "heiten": 2194,
      "Ġgef": 2195,
      "Ġmeet": 2196,
      "ĠFÃ¼r": 2197,
      "Ġsince": 2198,
      "Ġbesch": 2199,
      "illion": 2200,
      "punkt": 2201,
      "Ġpresent": 2202,
      "udget": 2203,
      "gress": 2204,
      "Ġsituation": 2205,
      "Ġrooms": 2206,
      "Ġbesonder": 2207,
      "aupt": 2208,
      "Ġstrateg": 2209,
      "Ġdebate": 2210,
      "iend": 2211,
      "Ġnecess": 2212,
      "ites": 2213,
      "ĠGo": 2214,
      "ether": 2215,
      "unter": 2216,
      "ĠverfÃ¼": 2217,
      "ĠHowever": 2218,
      "Ġwollen": 2219,
      "Ġsicher": 2220,
      "ized": 2221,
      "Ġunseren": 2222,
      "amer": 2223,
      "ird": 2224,
      "fÃ¼hrt": 2225,
      "antwort": 2226,
      "ĠKin": 2227,
      "ĠGew": 2228,
      "aat": 2229,
      "org": 2230,
      "ĠPal": 2231,
      "Ã¡": 2232,
      "Ġtechnolog": 2233,
      "ĠEine": 2234,
      "ĠBo": 2235,
      "Ġeinge": 2236,
      "ĠAd": 2237,
      "ash": 2238,
      "ilities": 2239,
      "leist": 2240,
      "ĠÂ": 2241,
      "Ġchild": 2242,
      "fts": 2243,
      "oren": 2244,
      "ule": 2245,
      "ktionen": 2246,
      "ĠOur": 2247,
      "Ġcontr": 2248,
      "ĠKommissar": 2249,
      "Ġamend": 2250,
      "Ġeng": 2251,
      "Ġcommon": 2252,
      "blems": 2253,
      "ĠwÃ¼rde": 2254,
      "eschÃ¤ft": 2255,
      "ĠSpe": 2256,
      "ĠWith": 2257,
      "angen": 2258,
      "pre": 2259,
      "Ġeach": 2260,
      "Ġadop": 2261,
      "Ġche": 2262,
      "ĠBest": 2263,
      "etzen": 2264,
      "Ġpass": 2265,
      "Ġincluding": 2266,
      "licht": 2267,
      "haf": 2268,
      "ĠGesch": 2269,
      "ĠPh": 2270,
      "fass": 2271,
      "Ġgar": 2272,
      "omat": 2273,
      "Ġpower": 2274,
      "ĠCommittee": 2275,
      "ĠGer": 2276,
      "ell": 2277,
      "Ġcompet": 2278,
      "ĠWer": 2279,
      "ĠEng": 2280,
      "ache": 2281,
      "immung": 2282,
      "ĠArbeits": 2283,
      "Ġcitizens": 2284,
      "ĠParlaments": 2285,
      "reit": 2286,
      "Ġcolle": 2287,
      "ĠPolitik": 2288,
      "Ġref": 2289,
      "cip": 2290,
      "vention": 2291,
      "tellen": 2292,
      "ĠwÃ¤hrend": 2293,
      "Ġstehen": 2294,
      "Ġ30": 2295,
      "Ġetwas": 2296,
      "genommen": 2297,
      "tt": 2298,
      "opp": 2299,
      "Ġthree": 2300,
      "bed": 2301,
      "aurant": 2302,
      "ablish": 2303,
      "Ġstay": 2304,
      "ĠForm": 2305,
      "ĠUr": 2306,
      "Ġsagen": 2307,
      "Ġfound": 2308,
      "Ġallow": 2309,
      "Ġauthor": 2310,
      "ining": 2311,
      "ipp": 2312,
      "Ġareas": 2313,
      "gew": 2314,
      "Ġobject": 2315,
      "Ġcult": 2316,
      "ains": 2317,
      "Ġrespect": 2318,
      "Ġnext": 2319,
      "ĠVorschlag": 2320,
      "orth": 2321,
      "Ġmeasures": 2322,
      "gangen": 2323,
      "ĠUnd": 2324,
      "Ġ/": 2325,
      "Ġdoch": 2326,
      "Ġstud": 2327,
      "ĠRes": 2328,
      "ï¿": 2329,
      "ï¿½": 2330,
      "Ġsozial": 2331,
      "ĠBild": 2332,
      "Ġgive": 2333,
      "oten": 2334,
      "Ġorganis": 2335,
      "zept": 2336,
      "Ġfew": 2337,
      "Ġbr": 2338,
      "ĠÐ": 2339,
      "zw": 2340,
      "ĠEuro": 2341,
      "ode": 2342,
      "ordnung": 2343,
      "ugen": 2344,
      "Ġrece": 2345,
      "Ġdemoc": 2346,
      "ands": 2347,
      "Ġensure": 2348,
      "uge": 2349,
      "linie": 2350,
      "Ġresult": 2351,
      "Ġdiscuss": 2352,
      "Ġkomm": 2353,
      "asch": 2354,
      "Ġ%": 2355,
      "rache": 2356,
      "Ġerm": 2357,
      "ught": 2358,
      "Ġfurther": 2359,
      "Ġprovide": 2360,
      "Ġhistor": 2361,
      "Ã¼rlich": 2362,
      "Ġenergy": 2363,
      "Ġthank": 2364,
      "Ġpres": 2365,
      "ination": 2366,
      "In": 2367,
      "ĠDeut": 2368,
      "Ġtun": 2369,
      "schaften": 2370,
      "iff": 2371,
      "Ġwissen": 2372,
      "ĠLÃ¤nder": 2373,
      "gleich": 2374,
      "Ġtaken": 2375,
      "Ġerst": 2376,
      "Ġinsbesondere": 2377,
      "Ġsuccess": 2378,
      "Ġbuild": 2379,
      "Ġfil": 2380,
      "falls": 2381,
      "Ġmus": 2382,
      "unde": 2383,
      "Ġdra": 2384,
      "Ġagreement": 2385,
      "ĠUnterstÃ¼tz": 2386,
      "Ġcal": 2387,
      "ĠDurch": 2388,
      "Ġerhalten": 2389,
      "Ġcontrol": 2390,
      "Ġkom": 2391,
      "stellung": 2392,
      "anken": 2393,
      "schl": 2394,
      "Ġaddition": 2395,
      "iate": 2396,
      "ĠLÃ¶s": 2397,
      "Ġeinmal": 2398,
      "ek": 2399,
      "ĠVerfÃ¼": 2400,
      "agt": 2401,
      "Ġwaren": 2402,
      "indet": 2403,
      "ziel": 2404,
      "Ġgrow": 2405,
      "itor": 2406,
      "Ġemploy": 2407,
      "ĠChina": 2408,
      "ĠÃ¶ffent": 2409,
      "ĠQual": 2410,
      "Ġdet": 2411,
      "trÃ¤": 2412,
      "lungs": 2413,
      "ĠQu": 2414,
      "ĠFall": 2415,
      "Ġpay": 2416,
      "ases": 2417,
      "gre": 2418,
      "ĠauÃŁer": 2419,
      "Ġestablish": 2420,
      "Ġposition": 2421,
      "igin": 2422,
      "ĠProblem": 2423,
      "por": 2424,
      "ilfe": 2425,
      "Ġread": 2426,
      "cken": 2427,
      "ĠRest": 2428,
      "Ġabs": 2429,
      "legt": 2430,
      "itÃ¤ten": 2431,
      "Ġkommen": 2432,
      "ĠItal": 2433,
      "ĠKunden": 2434,
